[
    {
        "title": "Повар в семью",
        "url": "https://hh.ru/vacancy/115795326",
        "salary": 180000,
        "description": {
            "requirement": "Опыт работы в семьях. Стрессоустойчивость.",
            "responsibility": "Приготовление пищи. Закупки. Составление каталога и технологических карт. Подсчет калоража. Иногда банкеты."
        }
    },
    {
        "title": "Механик боулинга",
        "url": "https://hh.ru/vacancy/115711589",
        "salary": 160000,
        "description": {
            "requirement": "Опыт работы будет преимуществом.",
            "responsibility": "Обслуживание оборудования в соответствии с рекомендациями компании-производителя оборудования боулинга (Brunswick). Устранение неполадок в работе машин. Ведение журнала профилактических ремонтных..."
        }
    },
    {
        "title": "Шеф-повар (Газпром-Арена)",
        "url": "https://hh.ru/vacancy/115787277",
        "salary": 150000,
        "description": {
            "requirement": "Знание технологического оборудования, технологических процессов приготовления блюд. Знание основ трудового законодательства. -Знание санитарных требований и правил. Базовые знания законодательства о...",
            "responsibility": "Разработка и внедрение меню, тех. карты, обучение персонала, оптимизация работы производства, работа с поставщиками, отчетность. -Проведение инвентаризации."
        }
    },
    {
        "title": "Шеф-повар в рестобар Эрарта. Бренд шеф.",
        "url": "https://hh.ru/vacancy/115800163",
        "salary": 140000,
        "description": {
            "requirement": "Опыт работы от 3-х лет в должности шеф-<highlighttext>повара</highlighttext> в премиальных ресторанах. Наличие портфолио блюд. Умение вкусно готовить, креативный...",
            "responsibility": "Проведение инструктажа по технологии приготовления блюд и другим производственным процессам. Расстановка <highlighttext>поваров</highlighttext> и других работников производства, составление рабочих графиков. "
        }
    },
    {
        "title": "Повар заготовочного цеха (м. Прокшино)",
        "url": "https://hh.ru/vacancy/99576179",
        "salary": 60000,
        "description": {
            "requirement": "Опыт работы от 6 мес. - Чистоплотность и коммуникабельность. - Желание развиваться.",
            "responsibility": "пеpвичная обpабoткa фруктов и овoщей (мойка, очистка). - зaгoтовка полуфaбpикатов. - пригoтовлeние дecертов (гoтoвим клубнику в шoколаде и прочее). - приготовление блюд по..."
        }
    },
    {
        "title": "Помощник Администратора",
        "url": "https://hh.ru/vacancy/115553021",
        "salary": 151000,
        "description": {
            "requirement": "От вас: -большое желание заработать денег перед Новым годом и вообще. -большое желание личного развития. -грамотная устная и письменная речь. -",
            "responsibility": "В ваши обязанности будет входить работа с клиентами компании в телефоном режиме. Продажа и ведение сделок."
        }
    },
    {
        "title": "Продавец-консультант (г. Москва)",
        "url": "https://hh.ru/vacancy/114983038",
        "salary": 80000,
        "description": {
            "requirement": "Желание развиваться в продажах и виноторговле. Целеустремленность, коммуникабельность, исполнительность. Индивидуальный подход к каждому покупателю.",
            "responsibility": "Консультировать покупателей. Работать с кассой. Соблюдать стандарты мерчандайзинга. Выполнять плановые показатели. Участвовать в приемке товара. Поддерживать чистоту в торговом зале..."
        }
    },
    {
        "title": "Администратор",
        "url": "https://hh.ru/vacancy/115288939",
        "salary": 70000,
        "description": {
            "requirement": "Стремишься работать и зарабатывать. Ответственно подходишь к задачам, любишь работу и людей. Нам не важно, какое у вас образование или...",
            "responsibility": "Готов обучаться. Готов работать в команде."
        }
    },
    {
        "title": "Продавец-консультант магазина Street Beat в ТЦ Аутлет БД",
        "url": "https://hh.ru/vacancy/115528862",
        "salary": 60000,
        "description": {
            "requirement": "Активная жизненная позиция, нацеленность на результат. Хорошие коммуникативные навыки, грамотная речь. Стремление к обучению, росту и саморазвитию. Интерес к обуви...",
            "responsibility": "Консультации, демонстрация и продажа продукции представленных брендов. Выполнение индивидуального плана продаж. Участие в организационных процессах магазина."
        }
    },
    {
        "title": "Стюард-официант на скоростной поезд Сапсан",
        "url": "https://hh.ru/vacancy/115370154",
        "salary": 0,
        "description": {
            "requirement": "Приветствуется опыт работы с людьми, сфере обслуживания, продажах; на должностях: официант, бармен, <highlighttext>продавец</highlighttext>, <highlighttext>продавец</highlighttext>-кассир, кассир, <highlighttext>продавец</highlighttext>-консультант, бариста, официант...",
            "responsibility": "Создание атмосферы комфорта и гостеприимства на борту высокоскоростного поезда \"САПСАН\" различного класса. Подготовка к рейсу. Обслуживание пассажиров, в т.ч. "
        }
    },
    {
        "title": "Продавец-кассир в бутик Lacoste",
        "url": "https://hh.ru/vacancy/115380826",
        "salary": 70000,
        "description": {
            "requirement": "Готовность много общаться и развиваться в сфере моды. Интерес к миру спорта и знание последних трендов. Опыт работы в fashion...",
            "responsibility": "Выполнение личного плана продаж и показателей эффективности. Поддержание высокого уровня клиентского сервиса и выстраивание долгосрочных отношений с клиентами. "
        }
    },
    {
        "title": "Консультант-кассир в магазин модной одежды",
        "url": "https://hh.ru/vacancy/115420423",
        "salary": 65000,
        "description": {
            "requirement": "От тебя: Поддерживать порядок в торговом зале. ️ Дружелюбный и общительный.",
            "responsibility": "Консультировать покупателей, работать с кассой. ️ Готов обучаться."
        }
    },
    {
        "title": "Оператор по вводу данных в 1С",
        "url": "https://hh.ru/vacancy/115594993",
        "salary": 60000,
        "description": {
            "requirement": "Знание 1С Управление торговлей, MC Excel, ЭДО (Диадок). Уверенный пользователь ПК. Ответственность, оперативность.",
            "responsibility": "Работа в 1С Управление торговлей, 10 версия. Учет кассовых операций (проведение ПКО, РКО), контроль и сверка остатков по денежным..."
        }
    },
    {
        "title": "Бухгалтер на первичную документацию - кассир",
        "url": "https://hh.ru/vacancy/115813083",
        "salary": 50000,
        "description": {
            "requirement": "Знание 1С. Умение работать с кассой.",
            "responsibility": "Обработка входящей и исходящей документации. Работа с кассой. Работа с кадровыми документами."
        }
    },
    {
        "title": "Стюард-официант на скоростной поезд Сапсан",
        "url": "https://hh.ru/vacancy/115370154",
        "salary": 0,
        "description": {
            "requirement": "Приветствуется опыт работы с людьми, сфере обслуживания, продажах; на должностях: официант, бармен, продавец, продавец-<highlighttext>кассир</highlighttext>, <highlighttext>кассир</highlighttext>, продавец-консультант, бариста, официант...",
            "responsibility": "Создание атмосферы комфорта и гостеприимства на борту высокоскоростного поезда \"САПСАН\" различного класса. Подготовка к рейсу. Обслуживание пассажиров, в т.ч. "
        }
    },
    {
        "title": "Водитель-курьер на автомобиле компании",
        "url": "https://hh.ru/vacancy/114931304",
        "salary": 150000,
        "description": {
            "requirement": "Наличие водительских прав категории В. — Ответственность, пунктуальность, клиентоориентированность. — Умение оперативно работать. — Наличие мессенджера телеграмм.",
            "responsibility": "Развоз воды по адресам клиентов. — Работа с транспортными и товарными документами, расчёт с клиентами. — Работа в приложениях компании. —"
        }
    },
    {
        "title": "Курьер (офис)",
        "url": "https://hh.ru/vacancy/115760614",
        "salary": 80000,
        "description": {
            "requirement": "Знание Москвы и ближайшего Подмосковья. Умение ориентироваться на местности, находить адреса. Грамотная речь, доброжелательность. Исполнительность и порядочность.",
            "responsibility": "Доставка документов заказчикам и контрагентам. Получение и отправка корреспонденции Почтой России. Посылки до 5 кг. Доставка осуществляется: Москва и ближайшее..."
        }
    },
    {
        "title": "Курьер",
        "url": "https://hh.ru/vacancy/115796693",
        "salary": 70500,
        "description": {
            "requirement": "Ответственность, исполнительность, коммуникабельность, стрессоустойчивость, готовность работать в интенсивном режиме при необходимости, умение ориентироваться в городе найти адрес организации.",
            "responsibility": "Своевременная доставка корреспонденции (документов) юридическим лицам. Отправка и получение писем в почтовом отделении 2 раза в неделю. Самостоятельное выяснение информации..."
        }
    }
]