[
    {
        "title": "Шеф-повар",
        "url": "https://hh.ru/vacancy/115727086",
        "salary": 200000,
        "description": {
            "requirement": "Опыт работы с европейской кухней. - Опыт работы от 2ух лет шеф-<highlighttext>поваром</highlighttext> или су-шефом в ведущих ресторанах. - ",
            "responsibility": "Работа со сми и пиар командой. - Качественное внедрение меню, сезонных предложений. - Контроль качества приготовления блюд. - Проведение инвентаризаций. - Контроль финансовых показателей..."
        }
    },
    {
        "title": "Шеф-повар / концепт-шеф сети бистро",
        "url": "https://hh.ru/vacancy/115715262",
        "salary": 200000,
        "description": {
            "requirement": "Вас, если у вас есть опыт работы шеф-<highlighttext>поваром</highlighttext> от <highlighttext>5</highlighttext> лет и глубокие знания европейской кухни. Вы мечтаете создать...",
            "responsibility": "Работать с командой: нанимать, обучать, вдохновлять и развивать <highlighttext>поваров</highlighttext>. Следить за актуальными кулинарными трендами и внедрять креативные решения. "
        }
    },
    {
        "title": "Механик боулинга",
        "url": "https://hh.ru/vacancy/115711589",
        "salary": 160000,
        "description": {
            "requirement": "Опыт работы будет преимуществом.",
            "responsibility": "Обслуживание оборудования в соответствии с рекомендациями компании-производителя оборудования боулинга (Brunswick). Устранение неполадок в работе машин. Ведение журнала профилактических ремонтных..."
        }
    },
    {
        "title": "Управляющий ФУТУРА бистро",
        "url": "https://hh.ru/vacancy/115765106",
        "salary": 150000,
        "description": {
            "requirement": "Гостеприимство, как базовая жизненная настройка. Быть примером для команды в сервисе, уметь расположить к себе людей, как гостей, так и...",
            "responsibility": "Финансовая грамотность: уметь анализировать бизнес показатели (выручка, средний чек, сс, фот). Уметь работать с базами данных, анализировать отчеты, делать выводы..."
        }
    },
    {
        "title": "Повар-универсал",
        "url": "https://hh.ru/vacancy/109740128",
        "salary": 80000,
        "description": {
            "requirement": "Умение работать с технологическими картами. Наличие действующей медицинской книжки. Опыт работы в должности <highlighttext>повара</highlighttext> не менее 1 года. ",
            "responsibility": "Приготовлении блюд согласно меню. Соблюдение чистоты на рабочем месте. Контроль наличия блюд на раздаче. Соблюдение санитарных норм и правил пищевой..."
        }
    }
]