[
    {
        "title": "Ведущий специалист",
        "url": "https://hh.ru/vacancy/111512408",
        "salary": 180000,
        "description": {
            "requirement": "Опытный пользователь MS Office, Internet, продвинутое знание Excel. Приветствуются навыки работы в SAP R/3, <highlighttext>Python</highlighttext>, С++, GO и JAVA. ",
            "responsibility": "Подготовка тендерной документации. Заключение, исполнение и ведение договоров на обслуживание и ремонт внутренних сетей АЗС, нефтебаз, ремонт АБП и инновационных..."
        }
    },
    {
        "title": "Frontend-разработчик",
        "url": "https://hh.ru/vacancy/111566714",
        "salary": 150000,
        "description": {
            "requirement": "Будет плюсом: Профильное высшее образование. Свободно чувствовать себя в Unix окружении. Базовые знания <highlighttext>Python</highlighttext> 3 (для более эффективного взаимодействия в...",
            "responsibility": "Активное участие в разработке новых Front-End приложений. Анализ и совершенствование кода существующих программных продуктов."
        }
    },
    {
        "title": "QA engineer",
        "url": "https://hh.ru/vacancy/111580398",
        "salary": 150000,
        "description": {
            "requirement": "Опыт работы в QA от 2 лет. Знание основ программирования, элементарные знания <highlighttext>python</highlighttext>/javascript/bash для работы с автотестами. ",
            "responsibility": "Ручное тестирование продуктов компании. Разработка и поддержка интеграционных, нагрузочных и других видов автотестов. Интеграция автотестов в CI/CD пайплайны. "
        }
    },
    {
        "title": "Backend Developer (Python)",
        "url": "https://hh.ru/vacancy/111419271",
        "salary": 100000,
        "description": {
            "requirement": "Уверенное знание <highlighttext>Python</highlighttext>. Написание и оптимизация сложных SQL запросов. Опыт работы с django, django ORM, DRF, Celery. Опыт интеграции с...",
            "responsibility": "Разработка backend приложения на Celery, Django +DRF. Написание и оптимизация запросов к БД. Написание автотестов. Написание методов для работы с..."
        }
    },
    {
        "title": "Тестировщик ПО / QA Engineer",
        "url": "https://hh.ru/vacancy/111570005",
        "salary": 80000,
        "description": {
            "requirement": "Знание основ теории тестирования. Знание техник тест-дизайна. Знание дебаггера на <highlighttext>Python</highlighttext> в качестве инструмента. Практические навыки составления тестовой документации...",
            "responsibility": "Комплекс Программных Средств \"Виста-Мед\". Личный кабинет пациента iOS vistamed. Сервис удаленных консультаций пациент-бот-врач на базе мессенджера Тадам. "
        }
    },
    {
        "title": "Тестировщик",
        "url": "https://hh.ru/vacancy/111594975",
        "salary": 0,
        "description": {
            "requirement": "Знакомство с системами автотестирования, опыт написания автотестов. Умение использовать shell, <highlighttext>python</highlighttext>. Кругозор в области Java-технологий. Опыт работы с Jenkins. ",
            "responsibility": "Тестирование API высоконагруженный серверных приложений. Работать с техническими документами, составлять тест-планы, тест-кейсы, чек-листы. Создавать и поддерживать тестовые..."
        }
    },
    {
        "title": "Python разработчик (Junior)",
        "url": "https://hh.ru/vacancy/111581129",
        "salary": 0,
        "description": {
            "requirement": "Имеете опыт работы с другими языками программирования, помимо <highlighttext>Python</highlighttext>, такими как PHP, JavaScript, Java, C++ и т.д. ",
            "responsibility": "Разработка ботов для автоматизации рутинных задач с помощью библиотеки Selenium (или её аналогов). Создание и поддержка веб-приложения с использованием..."
        }
    },
    {
        "title": "Python-разработчик (junior)",
        "url": "https://hh.ru/vacancy/111509178",
        "salary": 0,
        "description": {
            "requirement": "Уверенные навыки написания кода на <highlighttext>Python</highlighttext>. Умение придумывать и реализовывать алгоритмы. Опыт работы с OpenCV, Numpy, Scipy. Хорошая математическая подготовка...",
            "responsibility": "Разработка алгоритмов обработки данных полученных из разных источников (cv, нейросети, датчики и т.п.). Применение математических подходов для описания геометрически..."
        }
    },
    {
        "title": "Manual QA (ЕАС: Упрощенный прием)",
        "url": "https://hh.ru/vacancy/111604587",
        "salary": 0,
        "description": {
            "requirement": "Имеет аналогичный опыт работы от 3 лет. Понимает принципы клиент-серверного взаимодействия по протоколу HTTP. Имеет опыт работы с системами...",
            "responsibility": "Проводить ручное функциональное, интеграционное тестирование веб приложений, сервисов. Проводить анализ и корректировку системных требований. Участвовать в планировании релизов, оценке сроков..."
        }
    },
    {
        "title": "QA engineer (ручное тестирование)",
        "url": "https://hh.ru/vacancy/110081935",
        "salary": 0,
        "description": {
            "requirement": "Умение анализировать логи для диагностики проблем. - Базовые навыки программирования или автоматизации тестов (<highlighttext>Python</highlighttext>, Shell-скрипты). - Опыт работы с Linux. ",
            "responsibility": "Формирование планов тестирования и тест-кейсов. Проведение функционального, регрессионного и нагрузочного тестирования. Выполнение тестирования API. Проверка UI/UX на соответствие..."
        }
    }
]